"iRateMessageTitle" = "tỷ lệ %@";
"iRateAppMessage" = "Nếu bạn thích sử dụng %@, bạn sẽ nhớ lấy một chút thời gian để đánh giá nó? Nó sẽ không mất hơn một phút. Nhờ hỗ trợ của bạn!";
"iRateGameMessage" = "Nếu bạn thích chơi %@, bạn sẽ nhớ lấy một chút thời gian để đánh giá nó? Nó sẽ không mất hơn một phút. Nhờ hỗ trợ của bạn!";
"iRateCancelButton" = "Không, Cảm ơn";
"iRateRateButton" = "Đánh giá lại";
"iRateRemindButton" = "Được nhắc nhở sau";